
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "全部移至最上層";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "視窗";

/* Class = "NSWindow"; title = "ImageOptim"; ObjectID = "21"; */
"21.title" = "ImageOptim";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "最小化";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "視窗";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "メインメニュー";

/* Class = "NSMenuItem"; title = "ImageOptim"; ObjectID = "56"; */
"56.title" = "ImageOptim";

/* Class = "NSMenu"; title = "ImageOptim"; ObjectID = "57"; */
"57.title" = "ImageOptim";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "服務";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "服務";

/* Class = "NSMenuItem"; title = "Hide ImageOptim"; ObjectID = "134"; */
"134.title" = "隱藏 ImageOptim";

/* Class = "NSMenuItem"; title = "Quit ImageOptim"; ObjectID = "136"; */
"136.title" = "離開 ImageOptim";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "隱藏其他";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "全部顯示";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "縮放";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "List of files to optimize"; ObjectID = "236"; */
"236.ibExternalAccessibilityDescription" = "最適化するファイルリスト";

/* Class = "NSTableColumn"; headerCell.title = "File"; ObjectID = "238"; */
"238.headerCell.title" = "檔案";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "239"; */
"239.headerCell.title" = "容量";

/* Class = "NSTableColumn"; ibExternalAccessibilityDescription = "Size of file after optimization"; ObjectID = "239"; */
"239.ibExternalAccessibilityDescription" = "最適化後の容量";

/* Class = "NSTableColumn"; headerCell.title = "Savings"; ObjectID = "243"; */
"243.headerCell.title" = "節約率";

/* Class = "NSMenuItem"; title = "About ImageOptim"; ObjectID = "361"; */
"361.title" = "關於 ImageOptim";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "363"; */
"363.title" = "偏好設定…";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "375"; */
"375.title" = "編輯";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "376"; */
"376.title" = "編輯";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "377"; */
"377.title" = "全選";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "378"; */
"378.title" = "還原";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "384"; */
"384.title" = "重做";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "398"; */
"398.title" = "剪下";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "399"; */
"399.title" = "複製";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "400"; */
"400.title" = "貼上";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "402"; */
"402.title" = "刪除";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add new files or directories"; ObjectID = "423"; */
"423.ibExternalAccessibilityDescription" = "新しいファイルまたはフォルダを追加";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "429"; */
"429.title" = "檔案";

/* Class = "NSMenu"; title = "File"; ObjectID = "430"; */
"430.title" = "檔案";

/* Class = "NSMenuItem"; title = "Add Files…"; ObjectID = "437"; */
"437.title" = "新增檔案…";

/* Class = "NSTableColumn"; headerToolTip = "Optimization status"; ObjectID = "462"; */
"462.headerToolTip" = "最適化ステータス";

/* Class = "NSTableColumn"; ibExternalAccessibilityDescription = "Optimization status"; ObjectID = "462"; */
"462.ibExternalAccessibilityDescription" = "最適化ステータス";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "498"; */
"498.title" = "關閉視窗";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "504"; */
"504.title" = "輔助說明";

/* Class = "NSMenu"; title = "Help"; ObjectID = "505"; */
"505.title" = "輔助說明";

/* Class = "NSMenuItem"; title = "ImageOptim Help"; ObjectID = "506"; */
"506.title" = "ImageOptim 輔助說明";

/* Class = "NSPanel"; title = "About ImageOptim"; ObjectID = "526"; */
"526.title" = "關於 ImageOptim";

/* Class = "NSMenuItem"; title = "Optimize Again"; ObjectID = "593"; */
"593.title" = "再度最佳化處理";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "624"; */
"624.title" = "檢查更新…";

/* Class = "NSTextFieldCell"; title = "Drag and drop image files onto the area above"; ObjectID = "632"; */
"632.title" = "請拖放圖片檔案至上方區域";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "633"; */
"633.title" = "新增";

/* Class = "NSButtonCell"; alternateTitle = "Run optimizations again"; ObjectID = "635"; */
"635.alternateTitle" = "再度進行最佳化處理";

/* Class = "NSButtonCell"; title = "Again"; ObjectID = "635"; */
"635.title" = "再處理";

/* Class = "NSTableHeaderView"; ibExternalAccessibilityDescription = "Status"; ObjectID = "642"; */
"642.ibExternalAccessibilityDescription" = "ステータス";

/* Class = "NSTextFieldCell"; title = "version"; ObjectID = "646"; */
"646.title" = "版本";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "655"; */
"655.title" = "工具";

/* Class = "NSMenu"; title = "Tools"; ObjectID = "656"; */
"656.title" = "工具";

/* Class = "NSMenuItem"; title = "PNGOUT"; ObjectID = "658"; */
"658.title" = "PNGOUT";

/* Class = "NSMenuItem"; title = "OptiPNG"; ObjectID = "659"; */
"659.title" = "OptiPNG";

/* Class = "NSMenuItem"; title = "PNGCrush"; ObjectID = "660"; */
"660.title" = "PNGCrush";

/* Class = "NSMenuItem"; title = "AdvPNG"; ObjectID = "661"; */
"661.title" = "AdvPNG";

/* Class = "NSMenuItem"; title = "Jpegtran"; ObjectID = "663"; */
"663.title" = "Jpegtran";

/* Class = "NSMenuItem"; title = "JPEGOptim"; ObjectID = "664"; */
"664.title" = "JPEGOptim";

/* Class = "NSMenuItem"; title = "Gifsicle"; ObjectID = "666"; */
"666.title" = "Gifsicle";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "708"; */
"708.title" = "預覽";

/* Class = "DragDropImageView"; ibExternalAccessibilityDescription = "Drop images here"; ObjectID = "712"; */
"712.ibExternalAccessibilityDescription" = "ここに画像をドロップしてください";

/* Class = "NSMenuItem"; title = "Delete Completed"; ObjectID = "721"; */
"721.title" = "刪除已完成";

/* Class = "NSMenuItem"; title = "Optimize Optimized"; ObjectID = "725"; */
"725.title" = "最佳化已完成";

/* Class = "NSMenuItem"; title = "ImageOptim Website"; ObjectID = "733"; */
"733.title" = "ImageOptim 網站";

/* Class = "NSMenuItem"; title = "View Source"; ObjectID = "735"; */
"735.title" = "檢視原始碼";

/* Class = "NSMenuItem"; title = "Optimized Size"; ObjectID = "740"; */
"740.title" = "最佳化後容量";

/* Class = "NSMenuItem"; title = "Savings"; ObjectID = "741"; */
"741.title" = "節約率";

/* Class = "NSMenuItem"; title = "Best tool"; ObjectID = "747"; */
"747.title" = "最佳工具";

/* Class = "NSTableColumn"; headerCell.title = "Best tool"; ObjectID = "771"; */
"771.headerCell.title" = "最佳工具";

/* Class = "NSMenuItem"; title = "Original Size"; ObjectID = "791"; */
"791.title" = "原始容量";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "792"; */
"792.headerCell.title" = "容量";

/* Class = "NSTableColumn"; ibExternalAccessibilityDescription = "Size of file after optimization"; ObjectID = "792"; */
"792.ibExternalAccessibilityDescription" = "最適化後の容量";

/* Class = "NSTableColumn"; headerCell.title = "Original Size"; ObjectID = "795"; */
"795.headerCell.title" = "原始容量";

/* Class = "NSMenuItem"; title = "Show Columns"; ObjectID = "809"; */
"809.title" = "顯示欄位";
